help = """Привет! Доступные команды:
/start - Старт бота
/help - Помощь (это сообщение)
/joke - Шутка дня)
"""

jokes = [
    "Почему программисты не любят природу? Потому что в ней слишком много багов!",
    "Какой самый оптимистичный овощ? Морковь, потому что она всегда находит свой корень!",
    "Почему книга по математике была грустной? У нее было слишком много проблем!",
    "Какой любимый напиток у вампиров? Кровавая Мэри!",
    "Почему коты всегда выигрывают в шахматы? Потому что они знают, как делать \"кошачьи\" ходы!"
]


PICS_DOGS = "https://masterpiecer-images.s3.yandex.net/9586e0deb07711ee8f9e5e02d8de8a56:upscaled"

PICS_CAT_ID = "AgACAgIAAxkDAAMvZ2al9YY1M9Rq2gZ3MWoFVLdx6EcAAqXiMRte7DhLC-GesOykAs0BAAMCAANtAAM2BA"

DONT_FORWARD_CONTENT = "Пожалуйста не пересылайте команды. Это может быть опасно!"

content_type_to_ru = {
    "text": "текст",
    "photo": "фото",
    "sticker": "стикер",
    "document": "документ",
}