help = """Привет! Доступные команды:
/start - Старт бота
/help - Помощь (это сообщение)
/joke - Шутка дня)
"""

jokes = [
    "Почему программисты не любят природу? Потому что в ней слишком много багов!",
    "Какой самый оптимистичный овощ? Морковь, потому что она всегда находит свой корень!",
    "Почему книга по математике была грустной? У нее было слишком много проблем!",
    "Какой любимый напиток у вампиров? Кровавая Мэри!",
    "Почему коты всегда выигрывают в шахматы? Потому что они знают, как делать \"кошачьи\" ходы!"
]